/* Localized versions of Info.plist keys */

CFBundleName = "CarbonWeb";
CFBundleShortVersionString = "CarbonWeb version 0.1";
CFBundleGetInfoString = "CarbonWeb version 0.1, Copyright 2003 Apple Computer, Inc.";
